
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "您是否想接受本次通话参与者的视频？";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "拒绝";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "接受";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1已开启视频功能";
